{
  "petition_id": 4400820,
  "title": "Immediate release of Bassel Safadi/الإفراج الفوري عن باسل الصفدي #FreeBassel",
  "status": "open",
  "url": "https://api.change.org/p/immediate-release-of-bassel-safadi-%D8%A7%D9%84%D8%A5%D9%81%D8%B1%D8%A7%D8%AC-%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%8A-%D8%B9%D9%86-%D8%A8%D8%A7%D8%B3%D9%84-%D8%A7%D9%84%D8%B5%D9%81%D8%AF%D9%8A-freebassel",
  "overview": "<p>In 2012, the Syrian government arrested my friend Bassel Safadi and brought him to a military court, and accused him of \"harming state security”. Bassel is a distinguished computer engineer credited with opening up the Internet in Syria — a country with a notorious record of online censorship — and vastly extending online access and knowledge to the Syrian people.</p>\n<p><strong>The Syrian government has falsely accused my friend Bassel Safadi, put him in prison, and tortured him. Tell them to set Bassel free.</strong></p>\n<p>The Syrian government has arbitrarily detained my friend Bassel in prison, and tortured him. He has spent so far 3 years and 7 months in prison.</p>\n<p><strong>We know putting public pressure on can help.</strong> When he was first arrested, Bassel was tortured for months in a secret military prison system which Human Rights Watch has called a “torture archipelago.” But after pressure from organizations like the Electronic Frontier Foundation, Mozilla, Creative Commons, and others, they stopped torturing Bassel, and moved him to a civilian prison where his wife could visit, and we could track his welfare.</p>\n<p>But now the Syrian government moved Bassel again, and won’t tell us where he is or what is happening. His friends and family now fear that he has been forced back into the horrible secret prison system, or sent to the military court in Qaboon.</p>\n<p><strong>My friend Bassel is an advocate for free and open communication.. Bassel never held a weapon or threatened the security of Syria.</strong></p>\n<p>Bassel has also contributed to numerous major Internet projects including Mozilla, Creative Commons, and Wikipedia, and was ranked by the American magazine Foreign Policy as the 19th most influential thinker in 2012. His voluntary work, always non-violent in nature, was greatly valued by Syrians of all backgrounds. His arrest has been a huge setback to the growth of online communities and free expression in Syria.</p>\n<p>Help me set my friend free. Help Syria’s future, help the Internet’s future in the Arab world.</p>\n<p><strong>My friend Bassel is an advocate for free and open communication. Please join me in urging the Syrian government to release Bassel Khartabil (Safadi).</strong></p>",
  "targets": [
    {
      "name": "To the Syrian regime/النظام السوري",
      "type": "custom"
    }
  ],
  "letter_body": "The people demande the immediate release of Bassel (Khartabil) Safadi/نطالب بالإفراج الفوري عن باسل (خرطبيل) الصفدي",
  "signature_count": 46825,
  "image_url": "https://d22r54gnmuhwmk.cloudfront.net/photos/2/uu/tr/MUuutrufWKyOnFH-556x313-cropped.jpg?1444688974",
  "category": null,
  "goal": 50000,
  "created_at": "2015-10-03T17:19:50Z",
  "end_at": "2016-10-03T23:59:59Z",
  "creator_name": "Mohamad Najem",
  "creator_url": "https://api.change.org/u/25923899",
  "organization_name": null,
  "organization_url": null
}